<template>
	<div class="page">
		<h1>Согласие на обработку персональных данных</h1>
		<p>
			Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных Северный (Арктический) федеральный университет имени М.В. Ломоносова федеральное государственное автономное образовательное учреждение высшего образования, зарегистрированным в соответствии с законодательством РФ по адресу:
		</p>
		<p>
			Российская Федерация, 163002, г. Архангельск, набережная Северной Двины, 17 (далее по тексту - Оператор).
		</p>
		<p>
			Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.
		</p>
		<p>
			Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
		</p>
		<p>
			Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
			<ul>
				<li>предоставление мне услуг/работ;</li>
				<li>направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
				<li>подготовка и направление ответов на мои запросы;</li>
				<li>направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
			</ul>
		</p>
		<p>
			Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес webmaster@narfu.ru. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.06.2006 г.
		</p>
	</div>
</template>